var baqayaInsan = [
  {
    title: "بَقَايَا إِنْسَان",
    text: "أَنَا بَقَايَا رُوحٍ فِي مَدَى الأَلَمِ\nتَخُطُّ سِفْرَ المَنَافِي بَوْحَ مُنْحَرِمِ\nصَدْرِي يَئِنُّ وَهَذَا الظَّهْرُ مُنْكَسِرٌ\nمِنْ وَجْعَةٍ غَرَسَتْ نَاباً بِلَا ذِمَمِ\nأَمْشِي وَأَحْمِلُ أَوْصَابِي عَلَى كَتِفِي\nوَفِي عُيُونِي بَقَايَا الحُلْمِ كَالحِمَمِ\nمَا ضَرَّنِي قَيْدُ جَسْمٍ بَاتَ يُؤْلِمُنِي\nوَلَا زِحَامُ الهُمُومِ السُّودِ فِي الظُّلَمِ\nفِي القَلْبِ نَبْضٌ يَرُومُ العِزَّ مُنْتَصِباً\nرَغْمَ التَّبَعْثُرِ رَغْمَ اليَأْسِ وَالسَّقَمِ\nأُلَمْلِمُ الآنَ مَا أَبْقَى الزَّمَانُ لِيَ\nمِنْ كِبْرِيَاءٍ تَعَالَى فَوْقَ كُلِّ فَمِ\nإِنْ بَاتَ جِسْمِي عَلِيلاً وَالضَّنَى أَرِقاً\nفَإِنَّ حَرْفِيَ سَيْفٌ غَيْرُ مُنْثَلِمِ\nيَا رَبُّ إِنَّ جِرَاحِي قَدْ طَغَتْ وَقَسَتْ\nفَامْنَحْ فُؤَادِي مَلَاذاً غَيْرَ مُنْهَدِمِ\nأَنَا الَّذِي ضَاقَتِ الدُّنْيَا بِوَقْفَتِهِ\nوَظَلَّ يَسْمُو بِرَغْمِ الجُرْحِ لِلشَّمَمِ\nبَقَايَا إِنْسَانٍ.. لَكِنْ رُوحُهُ طَفَحَتْ\nبِالصَّبْرِ حَتَّى غَدَا أُسْطُورَةَ الهِمَمِ"
  },
  {
    title: "⏳ قَرِيباً...",
    text: "بَقِيَّةُ قَصَائِدِ دِيوَانِ (بَقَايَا إِنْسَان)\nسَتُصَافِحُ أَبْصَارَكُمْ قَرِيباً بِإِذْنِ اللهِ.\n\nتَرَقَّبُوا المَزِيدَ مِنْ فَيْضِ المَشَاعِرِ.."
  }
];
