// ديوان هَذَيَانُ الوَعْي - الشاعر أمان سمير شيخ الأرض
var deliriumPoems = [
  {
    title: "عَصِيُّ الِانْكِسَار",
    text: "سَأَبْقَى رَغْمَ جُرْحِي كَالجِبَالِ\nعَزِيزَ النَّفْسِ، صَعْبَ المَنَالِ\nإِذَا صَفَعَتْ وُجُوهِي كَفُّ دَهْرِي\nرَدَدْتُ الصَّفْعَ فِي وَجْهِ المُحَالِ\nأَنَا الصَّبْرُ الَّذِي مَا مَلَّ يَوْماً\nوَلَا أَلْقَى لِغَيْرِ اللهِ سُؤَالِي\nيُحَاصِرُنِي المَدَى ضِيقاً وَقَهْراً\nFَأَفْتَحُ بِالعَزِيمَةِ كُلَّ فَالِ\nوَمَا نَالَتْ صُرُوفُ الوَقْتِ مِني\nوَلَا اهْتَزَّتْ مِنَ الرِّيحِ حِبَالِي\nشُمُوخِي فِي السَّمَاءِ بَنَيْتُ صَرْحاً\nيَعِزُّ عَلَى النَّوَازِلِ وَاللَّيَالِي\nرَفَعْتُ عَلَى ضِفَافِ العُمْرِ رَأْسِي\nفَلَا أَنْحَنِي لِصَعْبٍ أَوْ مَنَالِ\nفَعُمْقُ مَشَاعِرِي كِبْرٌ وَعِزٌّ\nتَهَابُ جَلَالَهُ سُودُ اللَّيَالِي"
  },
  {
    title: "⏳ قَرِيباً...",
    text: "بَقِيَّةُ قَصَائِدِ دِيوَانِ (هَذَيَانُ الوَعْي)\nسَتُصَافِحُ أَبْصَارَكُمْ قَرِيباً بِإِذْنِ اللهِ.\n\nتَرَقَّبُوا مَا سَيَجُودُ بِهِ القَلَمُ.."
  }
];
