/* ديوان: غُـرْبَةُ الأبْـوَابِ
   الشاعر: أَمَان سَمِير شَيْخ الأَرْضِ
*/

let ghorbatAlAbwabPoems = [
    {
        index: 1,
        title: "غُصَّةُ الدَّار",
        text: `أَمَامَ البَابِ أَوْقَفْتُ المَطَايا
وَعِنْدَ القُفْلِ ضَاعَتْ لِي بَقَايا

دَخَلْتُ الدَّارَ أَرْجُو فِيهِ سِتْراً
فَأَلْفَيْتُ الزَّوَايَا كَمَا الشَّظايا

أُقَلِّبُ فِي حَنَايَا الدَّارِ فِكْرِي
فَأَلْقَى الغَدْرَ مَحْفُوراً حَكَايا

نُزُوحٌ بَعْدَ تَهْجِيرٍ وَضِيقٌ
تُحَاصِرُنِي بِهِ كُلُّ الرَّزَايا

يَظُنُّونَ الأَمَانَ هُنَاكَ رَقْماً
وَمَا عَرَفُوا القِرَاءَةَ فِي حَشَايا

أَنَا المَكْنُونُ عِلْماً وَاعْتِزَازاً
تَسِيرُ بِذِكْرِ أَرْكاني البَرايا

فَمَا زَلَّتْ مَعَ الأَوْجَاعِ رُوحِي
وَمَا هَانَتْ لِخَائِنَةٍ خُطَايا`
    },
    {
        index: 2,
        title: "عَلَى مَتْنِ الصُّمُودِ",
        text: `بِصَدْرِي قِطَعٌ صَمَّاءُ تَكْوِي
مَواجعَ تَسْتَبِيحُ العُمْرَ عَصْفا

شَظايا فِي الرِّئاةِ وفِي عَظْمِي
يُسَائِلُنِي: أَمَا لِلآهاتِ أَزْفى؟

إِذا رُمْتُ النُّهُوضَ شَكَتْ عُروقي
فَأَغْرقُ فِي نَزِيفِ الذَّاتِ ضَعْفا

تَدُبُّ بِسَاقِيَ الأَوْجَاعُ جَمْراً
وَتَجْعَلُ خَطْوِي لِلْقَهْرِ رَصْفا

أَعَضُّ عَلَى النَّواجِذِ.. عِزَّ رُوحِي
إِذا مَا الوَجْدُ فَوْقَ المَتْنِ أَوْفَى

أَنَا المَصبوبُ صَبْراً فِي حَيَاتِي
وَإِنْ جَارَ الزَّمانُ عَلَيَّ حَيْفا

سَأَبْقَى رَغْمَ طَعَناتِ المَنافي
أَبِيّاً يَرُدُّ عَنِ الكَرامَةِ سَيْفا`
    },
    {
        index: 3,
        title: "صَمْتُ المآذِن",
        text: `تَضيقُ بِنا الأَبوابُ وهيَ رِحَابُ
وَيُنكِرُنا في الطَّارِقينَ جَوَابُ

وَنَمشي وَفِي الخُطُوَاتِ قَيْدٌ مِنَ المَدَى
وَفِي الصَّدْرِ أَنْصَالٌ وهُنَّ عِتَابُ

سَأَلْتُ رِيَاحَ الشَّرْقِ: هَلْ ثَمَّ مَوْطِنٌ؟
فَقَالَتْ: جَمِيعُ الذِّكْرَيَاتِ سَرَابُ

وَمَا نَحْنُ فِي هذي البِلادِ سِوَى صَدًى
لِحَرْفٍ قَدِيمٍ، زَانَهُ الإِغْرَابُ

نُكَابِدُ صَمْتَ المِلْحِ فِي جُرْحِ صَبْرِنَا
وَيُؤْلِمُنا أَنْ يَسْتَبِيحَنا غَابُ

فَمَا كُلُّ مَنْ أَلْقَى السَّلامَ بِصَادِقٍ
وَمَا كُلُّ كَفٍّ صافَحَتْكَ سَحَابُ

نَعُضُّ عَلَى الجَمْرِ الزُّلالِ كَرَامَةً
وَلِلرُّوحِ فِي أَوْجَاعِهَا مِحْرَابُ

سَنَبْقَى كَمِثْلِ السَّيْفِ يُنْسَى غِمَادُهُ
وَيَبْقَى بِوَجْهِ النَّائِبَاتِ شِهَابُ`
    }
];
