/* ديوان: غُـرْبَةُ الأبْـوَابِ
   الشاعر: أَمَان سَمِير شَيْخ الأَرْضِ
*/

let ghorbatAlAbwabPoems = [
    {
        index: 1,
        title: "غُصَّةُ الدَّار",
        text: `أَمَامَ البَابِ أَوْقَفْتُ المَطَايا
وَعِنْدَ القُفْلِ ضَاعَتْ لِي بَقَايا

دَخَلْتُ الدَّارَ أَرْجُو فِيهِ سِتْراً
فَأَلْفَيْتُ الزَّوَايَا كَمَا الشَّظايا

أُقَلِّبُ فِي حَنَايَا الدَّارِ فِكْرِي
فَأَلْقَى الغَدْرَ مَحْفُوراً حَكَايا

نُزُوحٌ بَعْدَ تَهْجِيرٍ وَضِيقٌ
تُحَاصِرُنِي بِهِ كُلُّ الرَّزَايا

يَظُنُّونَ الأَمَانَ هُنَاكَ رَقْماً
وَمَا عَرَفُوا القِرَاءَةَ فِي حَشَايا

أَنَا المَكْنُونُ عِلْماً وَاعْتِزَازاً
تَسِيرُ بِذِكْرِ أَرْكاني البَرايا

فَمَا زَلَّتْ مَعَ الأَوْجَاعِ رُوحِي
وَمَا هَانَتْ لِخَائِنَةٍ خُطَايا`
    },
    {
        index: 2,
        title: "عَلَى مَتْنِ الصُّمُودِ",
        text: `بِصَدْرِي قِطَعٌ صَمَّاءُ تَكْوِي
مَواجعَ تَسْتَبِيحُ العُمْرَ عَصْفا

شَظايا فِي الرِّئاةِ وفِي عَظْمِي
يُسَائِلُنِي: أَمَا لِلآهاتِ أَزْفى؟

إِذا رُمْتُ النُّهُوضَ شَكَتْ عُروقي
فَأَغْرقُ فِي نَزِيفِ الذَّاتِ ضَعْفا

تَدُبُّ بِسَاقِيَ الأَوْجَاعُ جَمْراً
وَتَجْعَلُ خَطْوِي لِلْقَهْرِ رَصْفا

أَعَضُّ عَلَى النَّواجِذِ.. عِزَّ رُوحِي
إِذا مَا الوَجْدُ فَوْقَ المَتْنِ أَوْفَى

أَنَا المَصبوبُ صَبْراً فِي حَيَاتِي
وَإِنْ جَارَ الزَّمانُ عَلَيَّ حَيْفا

سَأَبْقَى رَغْمَ طَعَناتِ المَنافي
أَبِيّاً يَرُدُّ عَنِ الكَرامَةِ سَيْفا`
    }
];
