// ديوان: جِرَاحٌ مُهَاجِرَة - الشاعر أمان سمير شيخ الأرض
let migratingwounds = [
  {
    id: 1,
    title: "صَرخَةُ المَهْجَر",
    text: `أُهَاجِرُ وَالجِرَاحُ مَعِي تَسِيرُ
وَفِي صَدْرِي مِنَ القَهْرِ الزَّفِيرُ

رَحَلْتُ وَفِي العُيُونِ طُيُوفُ صَحْبِي
وَلَكِنَّ القَرِيبَ غَدَا يَجُورُ

سَقَتْنِي مُرَّهَا مَنْ كُنْتُ أَهْوَى
فَضَاقَ بِغَدْرِهَا الكَوْنُ الكَبِيرُ

أَنَا عَنْ فِلْذَةِ الأَكْبَادِ مَنْفِي
وَنَارُ الشَّوْقِ فِي قَلْبِي تُسَعَّرُ

أَعِيشُ الوَحْدَةَ القَاتِلَةَ صَمْتاً
وَلَا أَحَدٌ بِأَوْجَاعِي خَبِيرُ

فَلَا طَيْفٌ رَعَى عَهْدِي وَوُدِّي
وَلَا بَيْتٌ.. وَلَا قَدَرٌ نَصِيرُ

جِرَاحِي هَاجَرَتْ مَعِيَ المَنَافِي
وَحَظِّي فِي الدُّنَا عَبْدٌ أَسِيرُ`
  },
  {
    id: 2,
    title: "أَطْيَافٌ بَعِيدَة",
    text: `تَمُرُّ بِخَاطِرِي صُوَرٌ عِذَابُ
فَيُورِقُ فِي دَمِي الشَّوْقُ المُذَابُ

نُجُومٌ فِي سَمَاءِ الرُّوحِ تَهْفُو
وَيَحْجُبُ ضَوْءَهَا عَنِّي الضَّبَابُ

رَحَلْتُ وَفِي يَدِي غُصْنٌ نَدِيٌّ
فَأَيْنَ اليَوْمَ نَضْرَتُهُ تُثَابُ؟

أَنَا المَنْسِيُّ فِي أَرْضٍ قَفَارٍ
تُحَاصِرُ لَهْفَتِي فِيهَا الهِضَابُ

يُسَافِرُ نَبْضُ قَلْبِي نَحْوَ أُفْقٍ
بِهِ الأَحْلَامُ يَطْوِيهَا الغِيَابُ

يَضِيقُ الصَّدْرُ مِنْ وَجَعٍ أَلِيمٍ
وَيَثْقُلُ فِي مَنَافِيَّ العَذَابُ

أُكَابِدُ فِي الليالي كُلَّ جُرْحٍ
أَمَا لِلَيْلِ غُرْبَتِنَا إِيَابُ؟

أُصَبِّرُ مُهْجَتِي وَالرُّوحُ تَهْفُو
وَمَا لِلصَّبْرِ يَا رَبِّي نِصَابُ`
  },
  {
    id: 3,
    title: "صَمْتُ الجَمَاد",
    text: `لا تَحْرِقي وَرَقي بِنارِ جَفاكِ
فَالشِّعْرُ نَبْضٌ لَيْسَ يَرْجو رِضاكِ

أنا أنْسُجُ الأبْياتَ مِنْ وَجَعي وَمِنْ
أَمَلٍ يُضيءُ لِمَنْ رَأى مَعْناكِ

عَجَبي لِمَنْ فَقَدَ الشُّعورَ وَيَدَّعي
أَنَّ القَصيدَ تَلاعُبٌ وَتَباكِ

ما لِلْقَوافي في جَمادِكِ مَنْزِلٌ
مَنْ ماتَ إِحْساساً فَكَيْفَ يراكِ؟

قُلْتِ احْتَرَقْتَ فَما سَمِعْتُ لِأَنَّني
أَبْصَرْتُ في صَمْتِ القَصيدِ فِكاكي

مَنْ مِنّا يا نَبْضَ الفُؤادِ بِلا سَنىً؟
الشِّعْرُ نورٌ وَالجَفافُ سَماكِ

أنا لِلْوَرى أَكْتُبُ وَلِلنَّفْسِ الَّتي
تَقْوى عَلى الآلامِ في مَسْراكِ

فَإِذا انْطَفَتْ في العَيْنِ صورَةُ عاشِقٍ
فَالشِّعْرُ يَبْقى وَالفَناءُ لِذاكِ`
  },
  {
    id: 4,
    title: "حُطَامُ السِّنِين",
    text: `تَمُرُّ السِّنُونَ وَمَا لِي مَقَرُّ
وَفِي كُلِّ عَامٍ بِيَ اليَأْسُ يَجُرُّ

بَنَيْتُ مِنَ الحُلْمِ صَرْحاً كَبِيراً
فَجَارَ الطَّرِيقُ.. وَخَانَ المَمَرُّ

أُسَائِلُ عَنِّي مَلامِحَ نَفْسِي
فَلَا الوَجْهُ وَجْهِي.. وَلَا القَلْبُ حُرُّ

يَضِيقُ الزَّمَانُ بِرُوحِي الَّتِي
يُغْشِي رُبَاهَا الأَسَى وَالمَرارُ

سَقَانِي الاغْتِرَابُ كُؤُوسَ العَنَاءِ
فَلَا الأَهْلُ حَوْلِي.. وَلَا الدَّارُ دَارُ

جِرَاحِي تُهَاجِرُ خَلْفَ المَنَافِي
وَيَبْقَى القَصِيدُ.. هُوَ المُسْتَقَرُّ`
  },
  
  
];
