// ملف قصائد ديوان: رَاحِلٌ بِلَا مَرْفأ 
let noHarborPoems = [
    {
        title: "أَغْلَالُ الرُّوحِ",
        text: `غَابَ الضِّيَاءُ.. وَتَاهَ فِيَّ المَرْكَبُ
وَمَضَتْ بِآفَاقِي النُّجُومُ، تُغَرِّبُ

قَدْ كُنْتُ أَرْجُو بَعْدَ قَيْدٍ فَجْرَهُ
فَإِذَا بِأَغْلَالِ الزَّمَانِ تُؤَلِّبُ

أَلْقَيْتُ عَنِّي ثَوْبَ لَيْلٍ مُرْهَقٍ
فَغَدَوْتُ فِي ثَوْبِ العَنَاءِ أُعَصَّبُ

حَمَّلْتُ ظَهْرِي مَا تَنُوءُ بِهِ الرُّبَى
وَالقَلْبُ فِي صَمْتِ المَوَاجِعِ يُثْقَبُ

أَنَا ذَلِكَ الجِسْرُ الَّذِي عَبَرُوا بِهِ
نَحْوَ الأَمَانِ.. وَفِي لَظَايَ أُقَلَّبُ

أَسْقِي مَجَرَّاتِ الحَنَانِ لِغَيْرِنَا
وَأَنَا بِسُمِّ النَّاكِرِينَ أُعَذَّبُ

لَمْ أَجْنِ مِنْ غَرْسِ الوَفَاءِ سِوى الجَفَا
وَالغَيْمُ فِي صَدْرِي سَرَابٌ يَلْعَبُ`
    }
];
