// ملف قصائد ديوان: رَاحِلٌ بِلَا مَرْفأ 
let noHarborPoems = [
    {
        id: 1,
        title: "أَغْلَالُ الرُّوحِ",
        text: `غَابَ الضِّيَاءُ.. وَتَاهَ فِيَّ المَرْكَبُ
وَمَضَتْ بِآفَاقِي النُّجُومُ، تُغَرِّبُ

قَدْ كُنْتُ أَرْجُو بَعْدَ قَيْدٍ فَجْرَهُ
فَإِذَا بِأَغْلَالِ الزَّمَانِ تُؤَلِّبُ

أَلْقَيْتُ عَنِّي ثَوْبَ لَيْلٍ مُرْهَقٍ
فَغَدَوْتُ فِي ثَوْبِ العَنَاءِ أُعَصَّبُ

حَمَّلْتُ ظَهْرِي مَا تَنُوءُ بِهِ الرُّبَى
وَالقَلْبُ فِي صَمْتِ المَوَاجِعِ يُثْقَبُ

أَنَا ذَلِكَ الجِسْرُ الَّذِي عَبَرُوا بِهِ
نَحْوَ الأَمَانِ.. وَفِي لَظَايَ أُقَلَّبُ

أَسْقِي مَجَرَّاتِ الحَنَانِ لِغَيْرِنَا
وَأَنَا بِسُمِّ النَّاكِرِينَ أُعَذَّبُ

لَمْ أَجْنِ مِنْ غَرْسِ الوَفَاءِ سِوى الجَفَا
وَالغَيْمُ فِي صَدْرِي سَرَابٌ يَلْعَبُ`
    },
    {
        id: 2,
        title: "هَدِيرُ السُّكُونِ",
        text: `مَالَ العِمَادُ.. فَضَاعَ بَعْدَكَ مَعْلَمِي
وَأَقَامَ فِي كَنَفِ المَوَاجِعِ مَأْتَمِي

كَانَ الغِيَاثَ إِذَا المَسَافَةُ أَقْفَرَتْ
وَاليَوْمَ دَرْبِي فِي المَتَاهَةِ يَرْتَمِي

مُنْذُ انْكِسَارِ الرُّكْنِ جَفَّ سَحَابُنَا
وَغَدَا الرَّجَاءُ كَغُصْنِ شَوْكٍ مُؤْلِمِ

تَاهَتْ خُطَايَ وَقَدْ غَرِقْتُ بِلُجَّةٍ
لَا بَرَّ فِيهَا.. وَالزَّمَانُ بِنَا رَمِي

وَبَنَيْتُ دَاراً كَيْ أَلُوذَ بِظِلِّهَا
فَإِذَا بِقَيْدِي فِي اليَدَيْنِ وَفِي الدَّمِ

أُسْعَى لِأُرْضِي مَنْ أُحِبُّ وَخَافِقِي
يَغْلِي.. وَأَكْتُمُ حُرْقَتِي فِي مَبْسَمِي

أَمْشِي وَفِي نَفْسِي فَرَاغٌ شَاسِعٌ
تَاهَتْ خُطَايَ.. وَضَاقَ بَعْدَكَ عَالَمِي`
    }
];
